"NSCameraUsageDescription" = "ClearMaxx utilise l'appareil photo pour scanner et analyser votre peau.";
"NSPhotoLibraryAddUsageDescription" = "Enregistrez les photos de votre glow-up dans votre photothèque.";
